<?php
/*
Template Name: page-guide
*/
?>
<?php get_header();?>
	<main class="text-page">

		<div class="simple-header">
			<nav class="breadcrumb">
				<ul>
					<li><a href="/">TOP</a></li>
					<li><span>ご利用ガイド/ お支払方法・送料について</span></li>
				</ul>
			</nav>
			<h1 class="page-title">ご利用ガイド/ お支払方法・送料について</h1>
		</div>

		<section>
			<h2>&yen;お支払方法について</h2>
			<p>
				クレジットカード、銀行振込（代金前払い）、ゆうちょ銀行振込（代金前払い）、郵便振替（代金前払い）、代金引換（ヤマト運輸）、郵便振込（後払い）、コンビニ決済（後払い）となります。<br>
				表示の価格、送料サービス等はインターネットでのご注文に限らせていただきます。電話やFAX・Eメールでのご注文では特定のサービスは適用されませんのでご了解下さい。<br>
				<small>※お届け先が申込み者以外の場合は、クレジットカード、銀行振込、ゆうちょ銀行振込、郵便振替、後払い決済のみとなります。<br>
				※未成年者の飲酒は法律で禁止されています。<br>
				※未成年者の方のお酒のお申込はお受けできません。</small>
			</p>
			<p>
				<strong>
				1配送先当たりの商品代金合計 10,000 円(税抜) 以上<br>
					お買い上げの場合送料が無料になります。<br>
				</strong>
			</p>
			<p>
				<small>※全て１個口、１配送先においての料金です。（１個口で720ml 瓶で12本迄、1.8L 瓶で6 本迄お届け出来ます。）<br>
				※720ml と1.8L の混載の場合は720ml 瓶を0.5 本、1.8L 瓶を1 本と換算して合計6 本迄となります。</small>
			</p>
		</section>
		<section>
			<h2><i class="fa fa-credit-card"></i>クレジットカードの場合</h2>
			<table id="credit">
				<tr>
					<th>お取扱いカード</th>
					<td>VISA / MasterCard / JCB / AMEX / DC / MUFG / UFJ / NICOS / Diners</td>
				</tr>
				<tr>
					<th>備考</th>
					<td>
						<p>●お支払い回数は１回払いとさせていただきます。</p>
						<p>
							●お支払総額は以下の通りです。<br>
							<small>
								商品代金合計×1.1(消費税分)＋送料×1.1(消費税分）
							</small>
						</p>
						<p>
							●当社ではセキュリティ上の配慮からクレジットカード利用控は原則としてお送りしておりません。カード会社から送付されますご利用明細をご確認ください。
						</p>
					</td>
				</tr>
				<tr>
					<th>カード決済情報の委託について</th>
					<td>
						<p>
							当社では、クレジットカード決済を「ルミーズ株式会社」に委託しております。<br>
						</p>
						<p>
							クレジットカード情報を利用する目的、提供先名称、保存期間などは、次の通りです。
						</p>
						<p>
							【利用する目的】：クレジットカードの有効性の判定や消費者様への代金請求処理を実施するため
						</p>
						<p>
							【クレジットカード情報等の取得者名】：ほまれ酒造株式会社
						</p>
						<p>
							【委託先名称】：ルミーズ株式会社<br>
							<small>（委託先を経由し「お支払いに利用されるクレジットカードの発行会社」に対して、下記「委託先へ提供する項目」が提供されます。）</small>
						</p>
						<p>
							【委託先へ提供する項目】：クレジットカード番号、有効期限、名義人名
						</p>
						<p>
							【保存期間】：ご注文日より最大７ヶ年間
						</p>
						<p>
							<small>※なお、カード情報の入力時には、当社サイトからルミーズ株式会社のウェブサイトに切り替わります。（クレジットカード情報は、当店サイトには保存されません。）</small>
						</p>
					</td>
				</tr>
			</table>
		</section>
		<section>
			<h2>&yen;銀行振込の場合<small>（注：代金前払いになります）</small></h2>
			<table id="bank">
				<tr>
					<th>お振込先</th>
					<td>
						<p>
							東邦銀行　喜多方支店<br>
							当座：0000660　ほまれ酒造（株）
						</p>
					</td>
				</tr>
				<tr>
					<th>備考</th>
					<td>
						<p>
							●お支払総額は以下の通りです。<br>
							　・振込金額　：商品代金合計＋送料<br>
							　・振込手数料：お振込み時にお確かめください。<br>
							●ご入金が確認でき次第、商品を発送致します。<br>
							●念のためご注文後にメールにてお支払総額をお知らせ致します。<br>
							●振込手数料はお客様負担でお願い致します。<br>
							●上記口座にお振込みお願いします。<br>
							●10日以内にご入金のない場合、キャンセルとみなします。
						</p>
					</td>
				</tr>
			</table>
		</section>
		<section>
			<h2>&yen;ゆうちょ銀行振込の場合<small>（注：代金前払いになります）</small></h2>
			<table class="yucho">
				<tr>
					<td class="furikomisaki">お振込先</td>
					<td>
						<p>
							※ゆうちょ銀行間の場合<br>
							【記号】１８２００　【番号】２６６１６６３１<br>
							【名称】ホマレシュゾウ（カ<br>
							※他金融機関からのお振込の場合<br>
							【店名】八二八（読み：ハチニハチ【店番】８２８<br>
							【預金種目】普通預金【口座番号】２６６１６６３
						</p>
					</td>
				</tr>
				<tr>
					<td>備考</td>
					<td>
						<p>
							●お支払総額は以下の通りです。<br>
							　・振込金額　：商品代金合計＋送料<br>
							　・振込手数料：お振込み時にお確かめください。<br>
							●ご入金が確認でき次第、商品を発送致します。<br>
							●念のためご注文後にメールにてお支払総額をお知らせ致します。<br>
							●振込手数料はお客様負担でお願い致します。<br>
							●上記口座にお振込みお願いします。<br>
							●10日以内にご入金のない場合、キャンセルとみなします。
						</p>
					</td>
				</tr>
			</table>
		</section>
		<section>
			<h2>&yen;郵便振替の場合<small>（注：代金前払いになります）</small></h2>
			<table class="yucho">
				<tr>
					<td class="furikomisaki">お振込先</td>
					<td>
						<p>
							【口座番号】０２１００-５-８２３２<br>
							【口座名】ほまれ酒造
						</p>
					</td>
				</tr>
				<tr>
					<td>備考</td>
					<td>
						<p>
							●お支払総額は以下の通りです。<br>
							　・振込金額　：商品代金合計＋送料<br>
							　・振込手数料：お振込み時にお確かめください。<br>
							●ご入金が確認でき次第、商品を発送致します。<br>
							●念のためご注文後にメールにてお支払総額をお知らせ致します。<br>
							●振替手数料はお客様負担でお願い致します。<br>
							●上記口座にお振込みお願いします。<br>
							●10日以内にご入金のない場合、キャンセルとみなします。<br>
							●窓口でのお振替の場合、郵便局にございます用紙をご使用ください。

						</p>
					</td>
				</tr>
			</table>
		</section>
		<section>
			<h2><i class="fa fa-archive"></i>代金引換の場合<small>（注：代金着払いになります）</small></h2>
			<p>
				<small>※契約配送業者の都合により、一部地域ではご利用になれない場合がございます。<br>
				その場合は郵便振替・銀行振込にてお願い致します。</small>
			</p>
			<table class="haisou">
				<tr>
					<th>配送業者</th>
					<td>
						ヤマト運輸<br>
					</td>
				</tr>
				<tr>
					<th>備考</th>
					<td>
						<p>
							●お支払総額は以下の通りです。<br>
							・商品代金合計＋送料＋代引手数料<br>
							・代引手数料：一律　330円 (税込)<br>
							●１配送先につき、複数の商品をご注文いただいた場合でも、代引手数料は上記料金表の金額になります。<br>
							●念のためご注文後にメールにてお支払総額をお知らせ致します。<br>
							●代金は商品配送時に配送員にお支払い下さい。
						</p>
					</td>
				</tr>
			</table>
		</section>
		<section>
			<h2><i class="fa fa-archive"></i>代金後払いの場合<small>（郵便局・コンビニエンスストア）</small></h2>
			<table class="haisou">
				<tr>
					<th>『クロネコ代金後払いサービス』の詳細</th>
					<td>
						ご注文商品の配達完了を基にヤマト運輸株式会社から購入者様へ請求書をお届けいたします。請求書の記載事項に従って発行日から14日以内にお支払い下さい。<br>
						主要なコンビニエンスストア・郵便局のいずれでもお支払いできます。<br>
					</td>
				</tr>
				<tr>
					<th>ご注意</th>
					<td>
						代金後払いのご注文には、ヤマト運輸株式会社の提供するクロネコ代金後払いサービス規約が適用され、サービスの範囲内で個人情報を提供し、立替払い契約を行います。ご利用限度額は累計残高で50,000円（税別）迄です。<br>
						詳細はクロネコ代金後払いサービスをクリックしてご確認ください。
					</td>
				</tr>
				<tr>
					<th>備考</th>
					<td>
						●お支払総額は以下の通りです。<br>
						・商品代金合計＋送料＋請求書発行手数料<br>
						・請求書発行手数料：一律　250円 (税込)
					</td>
				</tr>
			</table><br><br>
					<a href="http://www.yamato-credit-finance.co.jp/afterpayment/afterpayment.html"><img src="<?php echo( get_stylesheet_directory_uri() ); ?>/images/ban_ap_07.jpg" width="70%" height="auto" alt="クロネコ代金後払いサービスへバナーリンク"></a>
		</section>
		<section>
			<h2><i class="fa fa-archive"></i>送料について</h2>
			<p>
				送料は１ケース当たり下記料金（税込）となります。
			</p>

			<!-- スマホの場合 -->
			<table class="sp">
				<thead>
					<tr>
						<th></th>
						<th>1</th>
						<th>2</th>
						<th>3</th>
						<th>4</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<th>地域詳細</th>
						<td>北海道</td>
						<td>青森県<br>岩手県<br>宮城県<br>秋田県<br>山形県<br>福島県<br>茨城県<br>栃木県<br>群馬県<br>埼玉県<br>千葉県<br>東京都<br>神奈川県<br>新潟県<br>山梨県<br>長野県</td>
						<td>富山県<br>石川県<br>福井県<br>岐阜県<br>静岡県<br>愛知県<br>三重県</td>
						<td>滋賀県<br>京都府<br>大阪府<br>兵庫県<br>奈良県<br>和歌山県</td>
					</tr>
					<tr>
						<th>送料</th>
						<td clas="tac">1320円</td>
						<td clas="tac">979円</td>
						<td clas="tac">1089円</td>
						<td clas="tac">1210円</td>
					</tr>
				</tbody>
			</table>
			<table class="sp">
				<thead>
					<tr>
						<th></th>
						<th>5</th>
						<th>6</th>
						<th>7</th>
						<th>8</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<th>地域詳細</th>
						<td>鳥取県<br>島根県<br>岡山県<br>広島県<br>山口県</td>
						<td>徳島県<br>香川県<br>愛媛県<br>高知県</td>
						<td>福岡県<br>佐賀県<br>長崎県<br>熊本県<br>大分県<br>宮崎県<br>鹿児島県</td>
						<td>沖縄県<br></td>
					</tr>
					<tr>
						<th>送料</th>
						<td class="tac">1430円</td>
						<td class="tac">1430円</td>
						<td class="tac">1694円</td>
						<td class="tac">3850円</td>
					</tr>
				</tbody>
			</table>
			<!-- /スマホの場合 -->
			<!-- ＰＣの場合 -->
			<table class="pc">
				<thead>
					<tr>
						<th></th>
						<th>1</th>
						<th>2</th>
						<th>3</th>
						<th>4</th>
						<th>5</th>
						<th>6</th>
						<th>7</th>
						<th>8</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<th>地域詳細</th>
						<td>北海道</td>
						<td>青森県<br>岩手県<br>宮城県<br>秋田県<br>山形県<br>福島県<br>茨城県<br>栃木県<br>群馬県<br>埼玉県<br>千葉県<br>東京都<br>神奈川県<br>新潟県<br>山梨県<br>長野県</td>
						<td>富山県<br>石川県<br>福井県<br>岐阜県<br>静岡県<br>愛知県<br>三重県</td>
						<td>滋賀県<br>京都府<br>大阪府<br>兵庫県<br>奈良県<br>和歌山県</td>
						<td>鳥取県<br>島根県<br>岡山県<br>広島県<br>山口県</td>
						<td>徳島県<br>香川県<br>愛媛県<br>高知県</td>
						<td>福岡県<br>佐賀県<br>長崎県<br>熊本県<br>大分県<br>宮崎県<br>鹿児島県</td>
						<td>沖縄県<br></td>
					</tr>
					<tr>
						<th class="souryou">送料</th>
						<td class="tac">1320円</td>
						<td class="tac">979円</td>
						<td class="tac">1089円</td>
						<td class="tac">1210円</td>
						<td class="tac">1430円</td>
						<td class="tac">1430円</td>
						<td class="tac">1694円</td>
						<td class="tac">3850円</td>
					</tr>
				</tbody>
			</table>
			<!-- /ＰＣの場合 -->

			<p><small>
				※「１ケース当たり」とは以下の通りです。<br>
				→[ 1.8Ｌ びん６本箱 ]または［７２０ｍLびん６本箱２ケースまで］<br>
				※離島・一部地域は追加送料がかかる場合があります。<br>
				※代金引換以外でのお支払の場合は、入金確認後の発送となります。</small>
			</p>

			<table class="haisou">
				<tr>
					<th>配送業者</th>
					<td>
						ヤマト運輸<br>
					</td>
				</tr>
				<tr>
					<th>備考</th>
					<td>
						商品は、ヤマト宅急便にて、通常は、４～５日以内にお届けいたします。<br>
						商品充填時期等、品切れの場合、多少日数が掛かる場合があります。ご了承下さい。
					</td>
				</tr>
			</table>

			<p><small>
				※当社の休業日は土曜日、日曜、祝祭日です。<br>
				※弊社営業カレンダーによりますので、サイトトップの営業カレンダーをご確認下さい。<br>
				※ご注文後、３営業日経っても確認メールが来なかった場合はお問い合わせ下さい。<br>
				※ご注文内容のご変更・キャンセルは発送予定日の三日前までにご連絡下さい。<br>
				※場合によりご注文内容の変更をお受けできないことがございます。あらかじめご了承ください。</small>
			</p>

		</section>
		<section>
			<h2><i class="fa fa-archive"></i>商品代金の表記は税込み価格</h2>
			<p>
				商品は全て税込み価格です。<br>
				<small>※送料及び代引手数料も税込み金額です。</small>
			</p>

		</section>
		<section>
			<h2><i class="fa fa-archive"></i>不良品・返品について</h2>
			<p>
				取扱商品は嗜好品であるため、不良品（汚染・破損）以外の返品・交換はお受け致しかねます。<br>
				商品には万全を期しておりますが、万一不良品・破損等ございましたら、商品到着後必ず7日以内にお電話にてご連絡後、不良品を弊社までお送り下さい。<br>
				責任を持って良品と交換もしくは代金をお返し致します。<br>
				その際の送料は弊社で負担いたしますので着払いにてお送り下さい。<br>
				また、ご注文品と違うものが届いた場合も、商品到着後必ず7日以内にお電話にてご連絡下さい。直ちに当該商品と交換いたします。
			</p>
			<p><small>
				※ただし、以下の場合は返品をお受けしかねますのでご了承ください。</small>
			</p>
			<p>
				●到着後一週間を経過した場合<br>
				●お客様の元でのキズ、破損が明らかな場合<br>
				●商品の性質上、お客様のご都合による返品につきましては、ご容赦願います。
			</p>

		</section>
	</main>
<?php
get_footer();
?>
