<?php
/*
Template Name: page-karahashi
*/
?>
<?php get_header();?>
	<main>

		<div class="image-header">
			<nav class="breadcrumb">
				<ul>
					<li><a href="<?php echo esc_url( home_url( '/' ) ); ?>">TOP</a></li>
					<li><a href="<?php echo esc_url( home_url( 'concept' ) ); ?>">ブランドコンセプト</a></li>
					<li><span>からはし</span></li>
				</ul>
			</nav>
			<p class="page-catchcopy">全てに徹底的にこだわり抜く―</p>
			<h1 class="page-title">「からはし」ブランド</h1>
		</div>

		<section class="karahashi-intro">
			<h2>『からはし』ブランドとは</h2>
			<p>
				「からはし」は、蔵元の姓である<br class="sp">「唐橋」からとった<br>ほまれ酒造の新しいブランドです。<br>
				丁寧な造りと瓶火入れ、出荷直前まで-5℃での<br class="sp">冷蔵貯蔵など、<br>
				常に最高の状態でお召し上がりいただけるよう、<br>日本酒としての品質を<br class="sp">徹底的に追求したお酒です。 
			</p>
		</section>
		<section class="karahashi-item">
			<h2>純米吟醸 からはし 夢の香</h2>
			<figure>
				<img src="<?php echo( get_stylesheet_directory_uri() ); ?>/images/karahashi/karahashi_image2.jpg" width="100%" alt="純米吟醸 からはし 夢の香">
				<figcaption>純米吟醸 からはし 夢の香</figcaption>
			</figure>
			<div class="karahashi-item-left">
				<h3>会津の「優美さ」と<br>「しとやかさ」を現した酒</h3>
				<p>「会津産の酒米「夢の香」と福島県で開発した酵母「うつくしま夢酵母」を使用し、地下100mから汲み上げた超軟水「喜多方名水」でじっくりと仕込まれた1本。搾った後、直ぐに瓶詰し、生で貯蔵して旨みが出るのを待ってから瓶火入れを行い、－５℃の冷蔵庫で急冷し貯蔵。出荷直前まで徹底した管理のもとで造られたお酒です。<br>
				メロンやイチゴのフルーティーな香り。口当たりはやわらかく、優しいながらも後からしっかりとした旨みとミネラルが感じられ、中辛口ながらも爽やかでほのかな甘みが特徴です。</p>
			<div class="jushou">
			  <h4>受賞歴</h4><br>
			  <p>2016年 IWC2016 純米吟醸酒の部 BRONZE MEDAL</p>
			</div>
			</div>
			<div class="karahashi-item-meta">
				<dl class="karahashi-item-meta-column">
					<dt>使用米</dt><dd>夢の香（福島県産）100%</dd>
					<dt>精米歩合</dt><dd>50%</dd>
<!--					<dt>酵母</dt><dd>うつくしま夢酵母</dd>-->
					<dt>アルコール度数</dt><dd>16度</dd>
				</dl>
				<dl class="karahashi-item-meta-column">
					<dt>日本酒度</dt><dd>+3.0</dd>
					<dt>酸度</dt><dd>1.5</dd>
					<dt>アミノ酸</dt><dd>0.8</dd>
					<dt>適温</dt><dd>12～15℃・40℃（ぬる燗）</dd>
					<dt>おすすめ料理</dt><dd>エビの天ぷらを岩塩で</dd>
				</dl>
			</div>
		</section>
		<section class="karahashi-item">
			<h2>純米吟醸 からはし 山田錦</h2>
			<figure>
				<img src="<?php echo( get_stylesheet_directory_uri() ); ?>/images/karahashi/karahashi_image3.jpg" width="100%" alt="純米吟醸 からはし 夢の香">
				<figcaption>純米吟醸 からはし 山田錦</figcaption>
			</figure>
			<div class="karahashi-item-left">
				<h3>「妖艶な」会津美人を現した酒 </h3>
				<p>兵庫県産の山田錦を100％使用し、地下100mから汲み上げた超軟水「喜多 方名水」でじっくりと仕込まれた1本。搾った後、直ぐに瓶詰し、生で貯蔵 して旨みが出るのを待ってから瓶火入れを行い、－５℃の冷蔵庫で急冷し貯蔵。出荷直前まで徹底した管理のもとで造られたお酒です。<br>
				リンゴや南国のフルーツを思わせる華やかな香り。瑞々しく、酸味と甘み のバランスが良くとれた、山田錦ならではのふくよかで幅のある味わいと爽やかでキレのある後味が特徴です。 </p>
				<div class="jushou">
			  <h4>受賞歴</h4><br>
			  <p>2017年 IWC2017 純米吟醸酒の部 GOLD MEDAL＆Trophy受賞
			  </p>
			</div>
			</div>
			<div class="karahashi-item-meta">
				<dl class="karahashi-item-meta-column">
					<dt>使用米</dt><dd>山田錦(兵庫県産) 100％</dd>
					<dt>精米歩合</dt><dd>60%</dd>
<!--					<dt>酵母</dt><dd>協会1801</dd>-->
					<dt>アルコール度数</dt><dd>16度</dd>
				</dl>
				<dl class="karahashi-item-meta-column">
					<dt>日本酒度</dt><dd>+1.0 </dd>
					<dt>酸度</dt><dd>1.6</dd>
					<dt>アミノ酸</dt><dd>1.2</dd>
					<dt>適温</dt><dd>12～15℃</dd>
					<dt>おすすめ料理</dt><dd>エビチリ・酢豚など </dd>
				</dl>
			</div>
		</section>
		<section class="karahashi-item">
			<h2>純米吟醸 からはし 雄町</h2>
			<figure>
				<img src="<?php echo( get_stylesheet_directory_uri() ); ?>/images/karahashi/karahashi_image4.jpg" width="100%" alt="純米吟醸 からはし 雄町">
				<figcaption>純米吟醸 からはし 雄町</figcaption>
			</figure>
			<div class="karahashi-item-left">
				<h3>「しなやか」に「凛」として生きる<br>会津美人を現した酒</h3>
				<p>1866年の育成以来、150年以上途切れずに栽培され続けている唯一の品種であると言われる「雄町」。その雄町を60％まで磨き上げ、超軟水の喜多方名水でじっくりと低温で仕込みました。<br>淡いメロン、イチジク、洋ナシ、ほのかに漂う蜂蜜の甘い香り。口に含んだ瞬間に甘みと酸味、旨みが広がるバランスの取れた味わい。最後のキレと後味が綺麗で、飲み飽きしない爽やかなのど越しと口あたりが特徴です。</p>
				<div class="attention">
<!--					<h3>2021年4月6日発売</h3>-->
					<p>福島県内限定販売となります。<br><span>下記の「福島県内取扱店」にてお買い求めください。</span></p>
				</div>
			</div>
			<div class="karahashi-item-meta">
				<dl class="karahashi-item-meta-column">
					<dt>使用米</dt><dd>雄町（岡山県産）100%</dd>
					<dt>精米歩合</dt><dd>60%</dd>
<!--					<dt>酵母</dt><dd>協会1401</dd>-->
					<dt>アルコール度数</dt><dd>16度</dd>
				</dl>
				<dl class="karahashi-item-meta-column">
					<dt>日本酒度</dt><dd>+3.5 </dd>
					<dt>酸度</dt><dd>1.7</dd>
					<dt>アミノ酸</dt><dd>0.8</dd>
					<dt>適温</dt><dd>13～15℃・40℃（ぬる燗）</dd>
					<dt>おすすめ料理</dt><dd>鳥唐揚げの甘辛煮、カボチャの甘辛煮、鰆の刺身</dd>
				</dl>
			</div>
		</section>
		<section class="karahashi-shop">
			<h2>「からはし」ブランドの商品は下記店舗で取り扱っております。</h2>
			<section class="karahashi-shop-1">
				<h3>福島県内取扱店</h3>
				<dl>
					<dt>会津旨酒　五ノ井酒店</dt>
					<dd>
						〒969-6536　福島県河沼郡会津坂下町市中一番甲3551<br>
						TEL：0242-83-2170
					</dd>
					<dt>植木屋商店</dt>
					<dd>
						〒965-0035　福島県会津若松市馬場町1番35号<br>
						TEL：0242-22-0215
					</dd>
					<dt>渡辺宗太商店</dt>
					<dd>
						〒954-0024　福島県会津若松市白虎町1番地<br>
						TEL：0242-22-1076
					</dd>
					<dt>うめや商店</dt>
					<dd>
						〒965-0042　福島県会津若松市大町一丁目2番39号<br>
						TEL：0242-22-1547
					</dd>
					<dt>株式会社 しんたに</dt>
					<dd>
						〒966-0902　福島県喜多方市松山町村松石田1452−2<br>
						TEL：0241-23-2411
					</dd>
					<dt>泉屋</dt>
					<dd>
						〒963-8851　福島県郡山市開成2-16-2<br>
						TEL：024-922-8641
					</dd>
					<dt>地酒の森　郡山エキナカ店</dt>
					<dd>
						〒963-8003　福島県郡山市燧田195 JR郡山駅1F 郡山おみやげ館<br>
						TEL：024-925-6500
					</dd>
					<dt>酒の櫻家</dt>
					<dd>
						〒963-0922　福島県郡山市西田町三町目字桜内213<br>
						TEL：024-972-2121
					</dd>
					<dt>うすい百貨店</dt>
					<dd>
						〒963-8004　福島県郡山市中町13番1号 うすい百貨店 地下1階<br>
						TEL：024-932-0001
					</dd>
					<dt>地酒の森　エスパル福島店</dt>
					<dd>
						〒960-8031　福島市栄町1-1　エスパル福島店1F<br>
						TEL：024-573-4121
					</dd>
					<dt>福島県観光物産館</dt>
					<dd>
						〒960-8053　福島市三河南町1番20号 コラッセふくしま1階<br>
						TEL：024-525-4031
					</dd>
					<dt>いせや君島商店</dt>
					<dd>
						〒961-0947　福島県白河市一番町17番地<br>
						TEL：0248-23-2223
					</dd>
					<dt>ふくしま逸品堂</dt>
					<dd>
						〒963-6304　福島県石川郡玉川村北須釜はばき田21 福島空港国内線ビル1階<br>
						TEL：0247-57-1511
					</dd>
					<dt>老舗　門屋</dt>
					<dd>
						〒963-5405　福島県東白川郡塙町材木町92番地1<br>
						TEL：0247-43-0679
					</dd>
				</dl>
			</section>
			<section class="karahashi-shop-2">
				<h3>はせがわ酒店</h3>
				<dl>
				<dt>はせがわ酒店　亀戸店</dt>
				<dd>〒136-0071　東京都江東区亀戸1-18-12<br>
					TEL：03-5875-0404
				</dd>
				<dt>はせがわ酒店　麻布十番店</dt>
				<dd>
					〒106-0045　東京都港区麻布十番2-3-3<br>
					TEL：03-5439-9498
				</dd>
				<dt>はせがわ酒店　東京駅GranSta店</dt>
				<dd>
						〒100-0005　東京都千代田区丸の内1-9-1 JR東日本東京駅構内B1<br>
						TEL：03-6420-3409
				</dd>
					
<!--					2024.02.27削除依頼のためコメントアウト-->
<!--
				<dt>はせがわ酒店　東京スカイツリータウン店</dt>
				<dd>
						〒131-0045　東京都墨田区押上1-1-2 東京ソラマチイーストヤード1階<br>
						TEL：03-5610-2770
				</dd>
				<dt>はせがわ酒店　パレスホテル東京店</dt>
				<dd>
					〒100-0005　東京都千代田区丸の内1-1-1 パレスホテル東京 B1<br>
					TEL：03-5220-2828
				</dd>
				<dt>はせがわ酒店　日本橋店</dt>
				<dd>
					〒103-0023　東京都中央区日本橋本町2-1-1 武田グローバル本社 １F<br>
					TEL：03-6262-3111
				</dd>
-->
			</dl>
		</section>
			<section class="karahashi-shop-3">
				<h3>福島県外取扱店</h3>
				<dl>
					<dt>有限会社　久楽屋</dt>
					<dd>
						〒080-0012　北海道帯広市西2条南1丁目6番地<br>
						TEL：0155-24-3966
					</dd>
					<dt>有限会社　阿部八酒店</dt>
					<dd>
						〒980-0004　宮城県仙台市青葉区宮町4-5-35<br>
						TEL：022-222-6433
					</dd>
					<dt>株式会社　吉田酒店</dt>
					<dd>
						〒982-0014　宮城県仙台市太白区大野田2-1-54<br>
						TEL：022-249-1611
					</dd>
					<dt>有限会社　四釜商店</dt>
					<dd>
						〒986-0825　宮城県石巻市穀町2-17<br>
						TEL：0225-96-0188
					</dd>
					<dt>大越商店</dt>
					<dd>
						〒988-0272　宮城県気仙沼市本吉町大谷305-2<br>
						TEL：0226-44-2701
					</dd>
					<dt>さぶん酒店</dt>
					<dd>
						〒989-4549　宮城県栗原市瀬峰荒町36-1<br>
						TEL：0228-38-2034
					</dd>
					<dt>酒のあさひや</dt>
					<dd>
						〒378-0051　群馬県沼田市上原町1756-6<br>
						TEL：0278-22-2888
					</dd>
					<dt>阿波屋酒店</dt>
					<dd>
						〒330-0855　埼玉県さいたま市大宮区上小町1022-2<br>
						TEL：048-642-6670
					</dd>
					<dt>酒専門店　誠屋</dt>
					<dd>
						〒350-2201　埼玉県鶴ヶ島市富士見2-18-14<br>
						TEL：049-285-8311
					</dd>
					<dt>酒の及川</dt>
					<dd>
						〒272-0032　千葉県市川市南八幡5-21-11<br>
						TEL：047-376-3680
					</dd>
					<dt>相定酒店</dt>
					<dd>
						〒273-0021　千葉県船橋市海神6-10-8<br>
						TEL：0474-31-2518
					</dd>
					<dt>金二商事　株式会社</dt>
					<dd>
						〒275-0016　千葉県習志野市津田沼6-13-9<br>
						TEL：047-452-0121
					</dd>
					<dt>日本橋ふくしま館 MIDETTE</dt>
					<dd>
						〒103-0022　東京都中央区日本橋室町4-3-16柳屋太洋ビル1F<br>
						TEL：03-6262-3977
					</dd>
					<dt>株式会社　伊勢勇</dt>
					<dd>
						〒165-0032　東京都中野区鷺宮3-35-3<br>
						TEL：03-3330-0434
					</dd>
					<dt>北野エース　調布パルコ店</dt>
					<dd>
						〒182-0026　東京都調布市小島町1-38-1 調布パルコB1F<br>
						TEL：042-490-2330
					</dd>
					<dt>小倉屋酒店</dt>
					<dd>
						〒193-0833　東京都八王子市めじろ台2-19-1<br>
						TEL：042-664-6644
					</dd>
					<dt>有限会社　長塚商店</dt>
					<dd>
						〒196-0015　東京都昭島市昭和町5-5-1<br>
						TEL：0425-41-0128
					</dd>
<!--
					<dt>川島酒店</dt>
					<dd>
						〒189-0022　東京都東村山市野口町4-1-22<br>
						TEL：042-391-0043
					</dd>
-->
					<dt>リカーズ亀屋</dt>
					<dd>
						〒230-0073　神奈川県横浜市鶴見区獅子ヶ谷2-12-16<br>
						TEL：045-581-3570
					</dd>
					<dt>ほまれや酒舗</dt>
					<dd>
						〒232-0061　神奈川県横浜市南区大岡2-3-21<br>
						TEL：045-731-1420
					</dd>
					<dt>三吉屋ワイン</dt>
					<dd>
						〒252-0321　神奈川県相模原市相模台4丁目12の2<br>
						TEL：042-743-1778
					</dd>
					<dt>酒千庵　水上</dt>
					<dd>
						〒920-0801　石川県金沢市神谷内町ハ-75-6<br>
						TEL：076-251-0544
					</dd>
					<dt>酒乃生坂屋</dt>
					<dd>
						〒387-0007　長野県千曲市屋代1852-1<br>
						TEL：026-272-0143
					</dd>
					<dt>酒のひろせ</dt>
					<dd>
						〒501-6104　岐阜県岐阜市柳津町本郷3-186<br>
						TEL：058-387-6155
					</dd>
					<dt>島津屋</dt>
					<dd>
						〒503-1384　岐阜県養老郡養老町下笠1173-5<br>
						TEL：0584-35-2039
					</dd>
					<dt>株式会社　さくら酒店</dt>
					<dd>
						〒503-0002　岐阜県大垣市開発町3-183<br>
						TEL：058-474-7812
					</dd>
					<dt>株式会社　浪漫亭</dt>
					<dd>
						〒503-0644　岐阜県海津市海津町深浜68-1<br>
						TEL：0584-53-1939
					</dd>
					<dt>酒浪漫うちやま</dt>
					<dd>
						〒433-8117　静岡県浜松市中区高丘東4-27-3<br>
						TEL：053-436-2764
					</dd>
					<dt>株式会社　義侠屋</dt>
					<dd>
						〒510-0074　三重県四日市市鵜の森2-6-13<br>
						TEL：0593-55-1995
					</dd>
					<dt>きたむら酒食品店</dt>
					<dd>
						〒614-8055　京都府八幡市八幡柿ケ谷14-111<br>
						TEL：075-982-8935	
					</dd>
					<dt>株式会社　野村龍酒店</dt>
					<dd>
						〒617-0004　京都府向日市鶏冠井町楓畑28番地<br>
						TEL：075-933-2103
					</dd>
					<dt>蔵酒の明治屋</dt>
					<dd>
						〒532-0024　大阪府大阪市淀川区十三本町1-21-7<br>
						TEL：06-6301-5765	
					</dd>
					<dt>株式会社　乾酒店</dt>
					<dd>
						〒581-0883　大阪府八尾市恩智中町3-68<br>
						TEL：0729-41-2118
					</dd>
					<dt>酒楽　掬正</dt>
					<dd>
						〒589-0006　大阪狭山市 金剛 1-7-8<br>
						TEL：072-366-6660
					</dd>
					<dt>お酒のにしうみ</dt>
					<dd>
						〒657-0038　兵庫県加古川市加古川町木村294-4<br>
						TEL：079-422-2639
					</dd>
					<dt>赤西酒店</dt>
					<dd>
						〒652-0046　兵庫県神戸市兵庫区上沢通8-3-6<br>
						TEL：078-575-8548
					</dd>
					<dt>有限会社　吉川酒店 鳥取店</dt>
					<dd>
						〒680-0912　鳥取県鳥取市商栄町152-2<br>
						TEL：0857-25-3322
					</dd>
<!--
					<dt>地酒屋あさい商店</dt>
					<dd>
						〒487-0033　愛知県春日市岩成台4-7-9<br>
						TEL：0568-91-7885
					</dd>
-->
<!--
					<dt>酒のさかえや</dt>
					<dd>
						〒523-0866　滋賀県近江八幡市為心町上5<br>
						TEL：0748-33-3311
					</dd>
-->
<!--
					<dt>おおば酒店</dt>
					<dd>
						〒809-0019　福岡県中間市東中間2-2-3<br>
						TEL：093-245-0814
					</dd>
-->
<!--
					<dt>株式会社オオツカ　大塚酒店</dt>
					<dd>
						〒877-0015　大分県日田市中央1丁目5-12　大塚ビル1F<br>
						TEL：0973-22-2470
					</dd>
-->
					<dt>酒のコタニ</dt>
					<dd>
						〒874-0936　大分県別府市中央町8-14<br>
						TEL：0977-23-0698
					</dd>
					<dt>有限会社　河野俊郎酒店</dt>
					<dd>
						〒889-1601　宮崎県宮崎市清武町木原426-1<br>
						TEL：0985-85-0021
					</dd>
					<dt>有限会社　稲福酒販</dt>
					<dd>
						〒907-0012　沖縄県石垣市三崎町7-11<br>
						TEL：03-6206-3907
					</dd>
				</dl>
			</section>
		</section>
	</main>
<?php
get_footer();
?>
