<?php
/*
Template Name: page-commerciallaw
*/
?>
<?php get_header();?>
	<main class="text-page">

		<div class="simple-header">
			<nav class="breadcrumb">
				<ul>
					<li><a href="#">TOP</a></li>
					<li><span>特定商取引に関する法律に基づく表記</span></li>
				</ul>
			</nav>
			<h1 class="page-title">特定商取引に関する法律に基づく表記</h1>
		</div>

		<table>
			<tr>
				<th>販売業者</th>
				<td>ほまれ酒造株式会社</td>
			</tr>
			<tr>
				<th>運営責任者</th>
				<td>唐橋　裕幸</td>
			</tr>
			<tr>
				<th>住所</th>
				<td>〒966-0902<br>福島県喜多方市松山町村松字常盤町2706</td>
			</tr>
			<tr>
				<th>電話番号</th>
				<td>0241-22-5151</td>
			</tr>
			<tr>
				<th>FAX 番号</th>
				<td>0241-24-4600</td>
			</tr>
			<tr>
				<th>メールアドレス</th>
				<td>info@aizuhomare.jp</td>
			</tr>
			<tr>
				<th>URL</th>
				<td>https://www.aizuhomare.jp/</td>
			</tr>
			<tr>
				<th>商品以外の必要代金</th>
				<td>消費税、送料</td>
			</tr>
			<tr>
				<th>注文方法</th>
				<td>ホームページ上の「商品販売・お買い物カゴ」からご注文ください。</td>
			</tr>
			<tr>
				<th>支払方法</th>
				<td>クレジットカード、口座振込、代金引換、後払い（コンビニ・郵便局）</td>
			</tr>
			<tr>
				<th>支払期限</th>
				<td>カード決済：即時有効<br>
					口座振込：申込み後10日以内に振込の場合に限り有効<br>
					後払い：請求書の記載事項に従って発行日から14日以内</td>
			</tr>
			<tr>
				<th>引渡し時期</th>
				<td>お届け時期は、ご注文から4日後。(地域や配達事情により若干遅れる場合あり)</td>
			</tr>
			<tr>
				<th>キャンセル・<br>返品（返金・交換）について</th>
				<td>
					・お客様都合によるキャンセル（商品発送前）<br>
					・お客様都合による返金<br>
					・お客様都合による交換<br>
					・商品等の不具合による返金<br>
					・商品等の不具合による交換<br>
					・定期購買商品のキャンセルや返品（返金・交換）<br>
					※当店ではお客様都合による交換、返金は受け付けておりません。<br><br>
					<p>
						<span class="footer-contact-gold">□お客様都合によるキャンセル（商品発送前）</span><br>
						・商品発送前であれば、当日午前10時までのご連絡でキャンセルを承ります。（電話、またはメールでのご連絡）<br>
						※ただし、5月～6月、10月～12月の繁忙期はキャンセル対応が出来かねる場合がございます。<br><br>
						・商品発送後のキャンセルは一切承っておりません。同様に、商品発送後の受取拒否も承っておりませんので、そのような事象が発生した場合は商品代金をご請求申し上げます。<br>
						※当店休業日は、営業日カレンダーをご確認ください。<br>
						※お電話でのキャンセルは、営業時間内での受け付けとなります。<br><br>
						・商品発送後のキャンセルならびに返金は一切承っておりません。<br>
						　同様に、商品発送後の受取拒否も承っておりませんので、そのような事象が発生した場合は商品代金をご請求申し上げます。<br>
						　ポイントのご利用分は、キャンセル手続きと同時に返還されます。<br><br><br>
						<span class="footer-contact-gold">□お客様都合による返金</span><br>
						当店ではお客様都合による返金は受け付けておりません。<br>
						備考:当店ではお客様都合での返金対応は承っておりません。<br><br><br>
						<span class="footer-contact-gold">□お客様都合による交換</span><br>
						当店ではお客様都合による交換は受け付けておりません。<br>
						備考:当店ではお客様都合での交換対応は承っておりません。<br><br><br>
						<span class="footer-contact-gold">□商品等の不具合による返金</span><br>
						以下の条件にあてはまる場合、返金いたします。 <br><br>
						対応条件<br>
						商品の使用有無に関わらず、対応期間内に電話もしくはメールにてご連絡いただいたもののみ原則対応いたします。 ただし、同一商品の再手配などの交換対応が不可能な場合に限ります。<br><br>
						対応可能期間<br>
						商品到着後7日以内にご連絡をいただいた場合<br><br>
						返金額<br>
						商品代金全額<br><br>
						返品送料<br>
						店舗負担<br><br>
						備考<br>
						返金を希望する旨、電話もしくはメールにてお申し付けください。<br><br><br>
						<span class="footer-contact-gold">□商品等の不具合による交換</span><br>
						以下の条件にあてはまる場合、商品等を交換いたします。<br><br>
						対応条件<br>
						商品の使用有無に関わらず、対応期間内に電話もしくはメールにてご連絡いただいたもののみ原則対応いたします。<br><br>
						対応可能期間<br>
						商品到着後7日以内にご連絡をいただいた場合<br><br>
						返品送料<br>
						店舗負担<br><br>
						再送料<br>
						店舗負担<br><br>
						備考<br>
						同一商品の手配が不可能など交換に応じることができない場合がございます。その際は返金にてご了承ください。<br><br>
						<span class="footer-contact-gold">□定期購買商品のキャンセルや返品（返金・交換）</span><br>
						・定期購買商品の解約やスキップ処理は「マイページ」よりお客様ご自身にてお手続きをお願いいたします。お手続き方法は各商品ページをご参照ください。<br>
						※ご不明な点がございましたらお電話やメール（お問い合わせフォーム）でもご解約やスキップ処理が可能です。<br>
						・商品発送前であれば、当日午前10時までのご連絡でキャンセル（ご解約やスキップ処理）を承ります。<br>
						・商品発送後のキャンセルは一切承っておりません。同様に、商品発送後の受取拒否も承っておりませんので、そのような事象が発生した場合は商品代金をご請求申し上げます。<br>
						※当店休業日は、営業日カレンダーをご確認ください。<br>
						※お電話でのキャンセルは、営業時間内での受け付けとなります。<br>
						・商品発送後のキャンセルならびに返金は一切承っておりません。<br>
						　同様に、商品発送後の受取拒否も承っておりませんので、そのような事象が発生した場合は商品代金をご請求申し上げます。<br>
						・お客様都合による返金や交換は受け付けておりません。<br>
						・商品等の不具合がございました場合は、商品の使用有無に関わらず対応期間内に電話もしくはメールにてご連絡いただいたもののみ、返金または交換対応をいたします。<br><br>
						対応可能期間<br>
						商品到着後7日以内にご連絡をいただいた場合<br><br>
						返金額<br>
						商品代金全額<br><br>
						返品送料<br>
						店舗負担<br><br>
						再送料<br>
						店舗負担<br><br>
						備考<br>
						返金または交換を希望する旨を、電話もしくはメールにてお申し付けください。<br>
						同一商品の手配が不可能など交換に応じることができない場合がございます。その際は返金にてご了承ください。<br><br><br>
						<span class="footer-contact-gold">□キャンセル・返金・交換連絡先</span><br>
						電話番号:0241-23-5505<br>
						<a href="/contact">お問い合わせフォーム（メール）</a><br><br>
						<span class="footer-contact-gold">□返送先</span><br>
						郵便番号:966-0902<br>
						住所:福島県喜多方市松山町村松字常盤町２７０６<br>
						電話番号:0241-23-5505<br>
						FAX番号:0241-24-4600<br><br>
						<span class="footer-contact-gold">□キャンセル・返金・交換についての注意事項</span><br>
						●取扱商品は嗜好品であるため、不良品(汚染・破損)以外の返品・交換はお受けいたしかねます。<br>
						●お客様の元でのキズ、破損が明らかな場合につきましても、返品対応等はお受けいたしかねます。<br>
				</td>
			</tr>
			<tr>
				<th>お問合せ</th>
				<td>特定商取引に関するお問い合わせは<a href="<?php echo esc_url( home_url( 'contact' ) ); ?>">こちら</a>からお願い致します
				</td>
			</tr>
		</table>

	</main>
<?php
get_footer();
?>
