<?php
/*
Template Name: page-privacypolicy
*/
?>
<?php get_header();?>
	<main class="text-page">

		<div class="simple-header">
			<nav class="breadcrumb">
				<ul>
					<li><a href="/">TOP</a></li>
					<li><span>プライバシーポリシー</span></li>
				</ul>
			</nav>
			<h1 class="page-title">プライバシーポリシー</h1>
		</div>

		<div class="privacypolicy-wrap">
			<p>
				ほまれ酒造株式会社が運営するウェブサイト（以下、当社サイト）では、皆様からお預かりした個人情報が重要な情報であることを認識し、提供いただいた個人情報の漏洩、流用、改ざん、紛失、破壊などを防止するために管理、保護の徹底をはかるとともに、個人情報に関する法令を順守します。
				また、社内においても不正利用されないように、 個人情報に 関わるデータベース等に アクセスできる者を 限定し 、厳重に管理します。また、本プライバシーポリシーは、お客様の個人情報もしくはそれに準ずる情報を取り扱う際に、当サイトが遵守する方針を示したものです。
			</p>
			<p>
				1. 個人情報の収集と利用目的
			</p>
			<p>
				当社サイトでは、より良いサービスを提供するために、お客様からご提供いただく情報を以下の目的の範囲内において利用します。<br>
				·ご本人確認のため<br>
				·お問い合わせ、コメント等の確認·回答のため<br>
				·メールマガジン·DM·各種お知らせ等の配信·送付のため<br>
				·サンプルの配布·懸賞·商品販売のため<br>
				·キャンペーン·アンケート·モニター·取材等の実施のため<br>
				·サービスの提供·改善·開発·マーケティングのため<br>
				·お客さまの承諾·申込みに基づく、提携事業者·団体等への個人情報の提供のため<br>
				·利用規約等で禁じている行為などの調査のため<br>
				·その他個別に承諾いただいた目的<br>
				情報収集にあたっては、お客様の意思による情報提供を原則とし、あらかじめ利用目的をお客様にお知らせした上で、目的の達成に必要な範囲において、適法で公正な方法により実施します。お客様は、ご自身の意思により、個人情報の提供を拒否することができます。 ただし、この場合には、当社におけるサービスをご利用になれない場合があります。
			</p>
			<p>
				2. 個人情報の管理・保護について
			</p>
			<p>
				収集した個人情報の利用に際しては、目的達成のために必要な範囲に限定するとともに、お客様の権利を損なわないよう十分配慮いたします。
				個人情報を提供いただいたお客様には、各種情報を当社または業務委託先を通じて、電子メールなどでお届けすることがあります。
				情報の配信を希望されない場合は、お客様から当社または業務委託先へのご連絡により配信を停止いたします。
				また当社サイトは、第三者に重要な情報を読み取られたり、改ざんされたりすることを防ぐために、SSLによる暗号化を使用しております。
			</p>
			<p>
				3. 個人情報の第三者への提供について
			</p>
			<p>
				当社サイトは、以下を含む正当な理由がある場合を除き、個人情報を第三者に提供することはありません。<br>
				·ご本人の同意がある場合<br>
				·法令に基づく場合<br>
				·人の生命·身体·財産の保護に必要な場合<br>
				·公衆衛生·児童の健全育成に必要な場合<br>
				·国の機関等の法令の定める事務への協力の場合（税務調査、統計調査等）<br>
				当サイトでは、利用目的の達成に必要な範囲内において、他の事業者へ個人情報を委託することがあります。

			</p>
			<p>
				4. Cookie（クッキー）について
			</p>
			<p>
				Cookie（クッキー）は、利用者のサイト閲覧履歴を、利用者のコンピュータに保存しておく仕組みです。Cookie（クッキー）には、当社サイトによって設定されるもの（ファーストパーティークッキー）と、当社サイトと提携する第三者によって設定されるもの（サードパーティークッキー）があります。
利用者はCookie（クッキー）を無効にすることで収集を拒否することができますので、お使いのブラウザの設定をご確認ください。ただし、Cookie（クッキー）を拒否した場合、当社サイトのいくつかのサービス・機能が正しく動作しない場合があります。

			</p>
			<p>
				5. Cookie（クッキー）の利用目的について
			</p>
			<p>
				·当社サイトでは、Cookie（クッキー）を、お客様がウェブサイトを閲覧する際に同じ情報を繰り返し入力することがなくなるなど、お客様の利便性向上のために使用しています。<br>
				·当社サイトでは、Cookie（クッキー）を使用して収集した情報を利用して、お客様のウェブサイトの利用状況（アクセス状況、トラフィック、ルーティング等）を分析し、ウェブサイト自体のパフォーマンス改善や、当社からお客様に提供するサービスの向上、改善のために使用することがあります。<br>
				·この他、Cookie（クッキー）は、提携する広告配信サービス提供会社における行動ターゲティング広告の配信に使用される場合があります。
			</p>
			<p>
				6. アクセス解析について
			</p>
			<p>
				当社サイトでは、サイトの分析と改善のためにGoogleが提供している「Google アナリティクス」を利用しています。
				このサービスは、トラフィックデータの収集のためにCookie（クッキー）を使用しています。トラフィックデータは匿名で収集されており、個人を特定するものではありません。
			</p>
			<p>
				7. 免責事項について
			</p>
			<p>
				当社サイトのコンテンツ·情報について、可能な限り正確な情報を掲載するよう努めておりますが、正確性や安全性を保証するものではありません。当社サイトに掲載された内容によって生じた損害等の一切の責任を負いかねますのでご了承ください。
				当社サイトからリンクやバナーなどによって他のサイトに移動した場合、移動先サイトで提供される情報、サービス等について一切の責任を負いません。
				当社サイトで掲載している料金表記について、予告なく変更されることがあります。
			</p>
			<p>
				8. 著作権·肖像権について
			</p>
			<p>
				当社サイトで掲載しているすべてのコンテンツ（文章、画像、動画、音声、ファイル等）の著作権·肖像権等は当社サイト所有者または各権利所有者が保有し、許可なく無断利用（転載、複製、譲渡、二次利用等）することを禁止します。また、コンテンツの内容を変形·変更·加筆修正することも一切認めておりません。
				各権利所有者におかれましては、万一掲載内容に問題がございましたら、ご本人様よりお問い合わせください。迅速に対応いたします。
			</p>
			<p>
				9. 改訂について
			</p>
			<p>
				当社ウェブサイトでは、お客様の個人情報を保護するために、また日本国において準拠すべき法令の変更にともない、本プライバシーポリシーの内容を改訂することがあります。 本プライバシーポリシーは、事前の予告なく変更することがあります。
				本プライバシーポリシーの変更は、当サイトに掲載された時点で有効になるものとします。
			</p>
			<p>
				10. お問合せ
			</p>
			<p>
				個人情報に関するお問い合わせは<a href="<?php echo esc_url( home_url( 'contact' ) ); ?>">こちら</a>からお願い致します。
			</p>
		</div>

	</main>
<?php
get_footer();
?>
